{
  "title": "Anketa e portalit online të restorantit",
  "intro1": "Një portal restorantesh për Zvicrën. Do të doja të dija nëse mjaft restorante janë të gatshëm të krijojnë një zgjidhje të përbashkët në vend që të mbështeten te liderët e mëparshëm të tregut.",
  "intro2": "I gjithë softueri për portalin do të jetë në pronësi të një shoqate në të cilën janë anëtarë të të gjitha restorantet pjesëmarrëse. Asnjë komision nuk kërkohet për pjesëmarrjen në portal, zhvillimi dhe mirëmbajtja financohen nga kuota vjetore e anëtarësimit.",
  "question1": "A jeni të kënaqur me zgjidhjet që ekzistojnë aktualisht? (Google, Eat.ch, UberEats, Smood.ch, etj.)",
  "question1a1": "Po jam i kënaqur",
  "question1a2": "Jo, do të isha i lumtur për një alternativë",
  "question2": "Cilat funksione do t'ju interesonin?",
  "question2a1": "Se restoranti im mund të gjendet",
  "question2a2": "Menuja mund të shihet në internet",
  "question2a3": "Që vendet mund të rezervohen",
  "question2a4": "Ushqimi mund të porositet (merrni në restorant)",
  "question2a5": "Ushqimi mund të porositet (dorëzimi në shtëpi)",
  "question3": "A keni tashmë një shërbim të dorëzimit?",
  "question3a1": "Po, unë kam shoferët e mi",
  "question3a2": "Po, përdor drejtues të jashtëm",
  "question3a3": "Jo nuk kam",
  "question4": "Dëshironi të dërgoni ushqim?",
  "question4a1": "Po, do të doja të dërgoja ushqim nga porositë në internet",
  "question4a2": "Jo, dua vetëm porosi për marrje në restorant",
  "question4a3": "Jo, nuk dua të porosis fare online",
  "question5": "Drejtuesit duhet të paguhen për dorëzimin. Cila do të ishte zgjidhja më e mirë për ju si restorant për të përballuar këto kosto? Shënim: Ne ende duhet të llogarisim kostot e sakta bazuar në rajonet që mbulojmë dhe restorantet pjesëmarrëse.\nPor kjo do të sqarohet përpara se të fillojmë projektin.",
  "question5a1": "Tarifa vjetore ose mujore fikse (p.sh. 2500.- në vit ose 250.- në muaj) - pavarësisht nga numri i dërgesave.",
  "question5a2": "Një tarifë fikse fikse për dërgesë, p.sh. gjithmonë CHF 7.-",
  "question5a3": "Një përqindje p.sh. 10% për dërgesë",
  "question6": "Si dëshironi të merrni porositë?",
  "question6a1": "Nëpërmjet panelit me prekje në restorant, me printer fature dhe alarm zanor",
  "question6a2": "Me e-mail",
  "question6title": "Informacion rreth panelit me prekje",
  "question6info": "Kostot për panelin me prekje: 1000,00 CHF një herë, duke përfshirë garancinë 2-vjeçare. Pajisja është atëherë e juaja dhe duhet të jetë në gjendje të përdoret për rreth 5 vjet pa asnjë problem nga përvoja ime. Klubi do të blinte gjithashtu pajisje nëse është e mundur, nëse nuk dëshironi të jeni më atje.",
  "question7": "Në shumicën e portaleve online, paratë nga pagesat online nuk shkojnë drejtpërdrejt në restorante, por më pas paguhen çdo muaj, për shembull. Ne do ta zgjidhnim këtë ndryshe, në mënyrë që pagesat me kartë etj. të rezervohen direkt në restorant dhe klubi apo portali të mos ketë kurrë në to para nga restorantet. Çfarë mendoni për të?",
  "question7a1": "Unë mendoj se është e mrekullueshme",
  "question7a2": "nuk me intereson",
  "question7a3": "Do të preferoja nëse nuk do të kisha të bëja me pagesat online dhe klubi të më transferonte të ardhurat çdo muaj.",
  "question8": "Çfarë mendoni për faktin që po krijohet një shoqatë për këtë projekt dhe që ajo zotëron të gjitha të drejtat e portalit. Prandaj, faqja e internetit do t'i përkiste të gjitha restoranteve pjesëmarrëse, kështu që ju keni të drejtën e bashkëvendosjes për p.sh. kostot, zhvillimin e mëtejshëm dhe shumë më tepër.",
  "question8a1": "Unë mendoj se është e mrekullueshme",
  "question8a2": "nuk me intereson",
  "question8a3": "Do të preferoja një kompani ku mund të jem thjesht klient",
  "outro1": "Faleminderit që gjetët kohë për të marrë anketën! Anketa zgjat deri më 31 korrik 2022.",
  "outro2": "Nëse dëshironi të informoheni për rezultatet e sondazhit dhe hapat e mëtejshëm, ju lutemi shkruani të dhënat tuaja këtu.",
  "outro3": "Nëse nuk lini asgjë, do të supozoj se nuk jeni të interesuar për projektin dhe ju falënderoj që morët anketën.",
  "outro4": "Ju do të kontaktoheni vetëm një herë për rezultatin e sondazhit, të dhënat tuaja nuk do të ndahen ose përdoren për ndonjë qëllim tjetër.",
  "formrest": "emrin e restorantit tuaj",
  "formname": "Emri juaj",
  "formmail": "Adresa juaj e emailit",
  "formsend": "Dërgo",
  "formcomm": "komenti yt",
  "successtitle": "përgjigjet e dërguara",
  "successtext": "Faleminderit që morët pjesë në sondazh!",
  "errortitle": "Gabim gjatë dërgimit",
  "errorukn": "Gabim i panjohur",
  "errordup": "Formulari është dërguar tashmë",
  "errorreq": "Ju lutemi përgjigjuni të gjitha pyetjeve",
  "comment": "Nëse keni ndonjë ide ose koment tjetër, mund t'i vendosni këtu (opsionale)"
}