{
  "title": "Umfrage Restaurant Onlineportal",
  "intro1": "Ein Restaurant Portal für die Schweiz. Gerne möchte ich wissen, ob bei genügend Restaurants der Wille vorhanden ist, eine gemeinsame Lösung zu schaffen, statt auf die bisherigen Marktführer zu vertrauen.",
  "intro2": "Die gesamte Software für das Portal wird einem Verein gehören, bei dem alle teilnehmenden Restaurants Mitglieder sind. Für die Teilnahme am Portal ist keine Provision fällig, die Entwicklung und der Unterhalt werden über einen jährlichen Mitgliederbeitrag finanziert.",
  "question1": "Sind Sie zufrieden mit den Lösungen die es aktuell gibt? (Google, Eat.ch, UberEats, Smood.ch, usw)",
  "question1a1": "Ja, ich bin zufrieden",
  "question1a2": "Nein, ich wäre froh um eine Alternative",
  "question2": "Welche Funktionen wären für Sie Interessant?",
  "question2a1": "Das mein Restaurant gefunden werden kann",
  "question2a2": "Das Menü online einsehbar ist",
  "question2a3": "Das Plätze reserviert werden können",
  "question2a4": "Essen bestellt werden kann (Abholung im Restaurant)",
  "question2a5": "Essen bestellt werden kann (Lieferung nach Hause)",
  "question3": "Haben Sie bereits einen Lieferservice?",
  "question3a1": "Ja, ich habe eigene Fahrer",
  "question3a2": "Ja, ich nutze externe Fahrer",
  "question3a3": "Nein habe ich nicht",
  "question4": "Würden Sie Speisen ausliefern wollen?",
  "question4a1": "Ja, ich würde gerne Speisen ausliefern von Onlinebestellungen",
  "question4a2": "Nein, ich möchte nur Bestellungen zur Abholung im Restaurant",
  "question4a3": "Nein, ich möchte gar keine Bestellungen online",
  "question5": "Für die Lieferung müssen Fahrer bezahlt werden. Was wäre die Beste Lösung für Sie als Restaurant um diese Kosten zu decken? Hinweis: Die genauen Kosten müssen wir dann erst noch ausrechnen, anhand der Regionen die wir abdecken und der teilnehmenden Restaurants. \nDies wird aber geklärt, bevor wir mit dem Projekt starten.",
  "question5a1": "Fixer Jahres- oder Monatsbeitrag (z.B 2500.- pro Jahr oder 250.- pro Monat) - unabhängig der Anzahl von Lieferungen.",
  "question5a2": "Eine fixe Pauschale pro Lieferung z.B immer CHF 7.-",
  "question5a3": "Ein % Anteil z.B 10% pro Lieferung",
  "question6": "Wie möchten Sie Bestellungen empfangen?",
  "question6a1": "Per Touchpanel im Restaurant, mit Quittungsdrucker und Sound Alarm",
  "question6a2": "Per E-Mail",
  "question6title": "Infos zum Touchpanel",
  "question6info": "Kosten für das Touchpanel: CHF 1000.- einmalig, inkl. 2 Jahre Garantie. Das Gerät gehört dann Ihnen, und sollte rund 5 Jahre problemlos genutzt werden können aus meiner Erfahrung.  Der Verein würde auch wenn möglich Geräte zurückkaufen, sollten Sie nicht mehr dabei sein wollen.",
  "question7": "Bei den meisten Onlineportalen, geht das Geld von Onlinebezahlung nicht direkt an die Restaurants, sondern wird dann z.B monatlich ausbezahlt. Wir würden dies anders lösen, so dass Kartenzahlungen usw direkt beim Restaurant verbucht werden, und der Verein bzw. das Portal nie Gelder von Restaurants bei sich hat. Was halten Sie davon?",
  "question7a1": "Das finde ich toll",
  "question7a2": "Mir ist das egal",
  "question7a3": "Mir wäre lieber wenn ich nichts mit Onlinezahlungen zu tun habe und der Verein mir monatlich die Einnahmen überweist.",
  "question8": "Was halten Sie davon, dass für dieses Projekt ein Verein gegründet wird und dieser im Besitz aller Rechte für das Portal ist. Die Webseite würde also allen teilnehmenden Restaurants gehören, so haben Sie ein Mitbestimmungsrecht über z.B Kosten, Weiterentwicklung und vieles mehr.",
  "question8a1": "Das finde ich toll",
  "question8a2": "Mir ist das egal",
  "question8a3": "Mir wäre eine Firma lieber bei der ich einfach Kunde sein kann",
  "outro1": "Vielen Dank, dass Sie sich die Zeit für die Umfrage genommen haben ! Die Umfrage läuft bis zum 31.07.2022.",
  "outro2": "Wenn Sie gerne über das Resultat der Umfrage und die weiteren Schritte informiert werden möchten, tragen Sie hier bitte Ihre Daten ein.",
  "outro3": "Wenn Sie nichts eintragen, gehe ich davon aus dass Sie kein Interesse am Projekt haben, und danke Ihnen für die Teilnahme an der Umfrage.",
  "outro4": "Sie werden lediglich einmal kontaktiert für das Resultat der Umfrage, Ihre Daten werden weder geteilt noch für andere Zwecke verwendet.",
  "formrest": "Name Ihres Restaurants",
  "formname": "Ihr Name",
  "formmail": "Ihre E-Mail Adresse",
  "formsend": "Senden",
  "formcomm": "Ihr Kommentar",
  "successtitle": "Antworten gesendet",
  "successtext": "Vielen Dank für Ihre Teilnahme an der Umfrage!",
  "errortitle": "Fehler beim senden",
  "errorukn": "Unbekannter Fehler",
  "errordup": "Formular bereits gesendet",
  "errorreq": "Bitte beantworten Sie alle Fragen",
  "comment": "Wenn Sie noch eine Idee oder Anmerkung haben, können Sie diese hier eintragen (optional)"
}