{
  "title": "Survey restaurant online portal",
  "intro1": "A restaurant portal for Switzerland. I would like to know if there is the will among enough restaurants to create a joint solution instead of relying on the current market leaders.",
  "intro2": "All software for the portal will belong to an association of which all participating restaurants are members. No commission is due for participation in the portal, and development and maintenance will be financed through an annual membership fee.",
  "question1": "Are you satisfied with the solutions that are currently available? (Google, Eat.ch, UberEats, Smood.ch, etc)",
  "question1a1": "Yes, I am satisfied",
  "question1a2": "No, I would be happy for an alternative",
  "question2": "Which functions would be interesting for you?",
  "question2a1": "That my restaurant can be found",
  "question2a2": "The menu can be viewed online",
  "question2a3": "That seats can be reserved",
  "question2a4": "Food can be ordered (pick up at the restaurant)",
  "question2a5": "Food can be ordered (home delivery)",
  "question3": "Do you already have a delivery service?",
  "question3a1": "Yes, I have my own drivers",
  "question3a2": "Yes, I use external drivers",
  "question3a3": "No I have not",
  "question4": "Would you want to deliver meals?",
  "question4a1": "Yes, I would like to deliver food from online orders",
  "question4a2": "No, I only want orders for pickup at the restaurant",
  "question4a3": "No, I do not want any orders online at all",
  "question5": "Drivers have to be paid for the delivery. What would be the best solution for you as a restaurant to cover these costs? Note: We still have to calculate the exact costs based on the regions we cover and the participating restaurants. \nBut this will be clarified before we start with the project.",
  "question5a1": "Fixed annual or monthly fee (e.g. 2500.- per year or 250.- per month) - regardless of the number of deliveries.",
  "question5a2": "A fixed flat rate per delivery e.g. always CHF 7.",
  "question5a3": "A % share e.g. 10% per delivery",
  "question6": "How would you like to receive orders?",
  "question6a1": "By touch panel in the restaurant, with receipt printer and sound alarm",
  "question6a2": "By email",
  "question6title": "Info about the touch panel",
  "question6info": "Costs for the touch panel: CHF 1000.- one-time, incl. 2 years warranty. The device is then yours, and should be able to be used for about 5 years without any problems from my experience.  The association would also buy back devices if possible, should you no longer want to be part of it.",
  "question7": "With most online portals, the money from online payment does not go directly to the restaurants, but is then paid out, for example, monthly. We would solve this differently, so that card payments etc. are booked directly with the restaurant, and the association or the portal never has money from restaurants. What do you think of this?",
  "question7a1": "I find that great",
  "question7a2": "I do not care",
  "question7a3": "I would rather not have anything to do with online payments and have the site send me the income every month.",
  "question8": "What do you think about the fact that for this project an association is founded and this is in possession of all rights for the portal. The website would therefore belong to all participating restaurants, so you have a right of co-determination over e.g. costs, further development and much more.",
  "question8a1": "I find that great",
  "question8a2": "I do not care",
  "question8a3": "I would prefer a company where I can simply be a customer",
  "outro1": "Thank you for taking the time to complete the survey ! The survey runs until 31.07.2022.",
  "outro2": "If you would like to be informed about the result of the survey and the next steps, please enter your data here.",
  "outro3": "If you do not enter anything, I will assume that you are not interested in the project, and thank you for participating in the survey.",
  "outro4": "You will be contacted only once for the result of the survey, your data will not be shared or used for any other purpose.",
  "formrest": "Name of your restaurant",
  "formname": "Your name",
  "formmail": "Your e-mail address",
  "formsend": "Submit",
  "formcomm": "Your Comment",
  "successtitle": "Replies sent",
  "successtext": "Thank you for your participation in the survey!",
  "errortitle": "Error when sending",
  "errorukn": "Unknown error",
  "errordup": "Form already sent",
  "errorreq": "Please answer all questions",
  "comment": "If you have an idea or comment, you can enter it here (optional)"
}