{
  "title": "Enquête Restaurant Portail en ligne",
  "intro1": "Un portail de restaurants pour la Suisse. J'aimerais savoir s'il existe chez un nombre suffisant de restaurants la volonté de créer une solution commune plutôt que de faire confiance aux leaders actuels du marché.",
  "intro2": "L'ensemble du logiciel du portail appartiendra à une association dont tous les restaurants participants sont membres. Aucune commission n'est due pour la participation au portail, le développement et l'entretien sont financés par une cotisation annuelle des membres.",
  "question1": "Êtes-vous satisfait des solutions qui existent actuellement ? (Google, Eat.ch, UberEats, Smood.ch, etc.)",
  "question1a1": "Oui, je suis satisfait",
  "question1a2": "Non, je serais heureux de trouver une alternative",
  "question2": "Quelles fonctions vous intéresseraient ?",
  "question2a1": "Que mon restaurant peut être trouvé",
  "question2a2": "Le menu consultable en ligne est",
  "question2a3": "Que les places peuvent être réservées",
  "question2a4": "les repas peuvent être commandés (à retirer au restaurant)",
  "question2a5": "les repas peuvent être commandés (livraison à domicile)",
  "question3": "Vous avez déjà un service de livraison ?",
  "question3a1": "Oui, j'ai mes propres chauffeurs",
  "question3a2": "Oui, j'utilise des conducteurs externes",
  "question3a3": "Non, je ne l'ai pas fait",
  "question4": "Voudriez-vous livrer des repas ?",
  "question4a1": "Oui, j'aimerais livrer des repas à partir de commandes en ligne",
  "question4a2": "Non, je souhaite uniquement des commandes à retirer au restaurant",
  "question4a3": "Non, je ne souhaite pas passer de commande en ligne",
  "question5": "Pour la livraison, il faut payer des chauffeurs. Quelle serait la meilleure solution pour vous en tant que restaurant pour couvrir ces frais ? Remarque : nous devons encore calculer les coûts exacts en fonction des régions que nous couvrons et des restaurants participants. \nMais cela sera clarifié avant le lancement du projet.",
  "question5a1": "Cotisation annuelle ou mensuelle fixe (par ex. 2500.- par an ou 250.- par mois) - indépendamment du nombre de livraisons.",
  "question5a2": "Un forfait fixe par livraison, par exemple toujours CHF 7.",
  "question5a3": "Un % de part, par exemple 10% par livraison",
  "question6": "Comment souhaitez-vous recevoir les commandes ?",
  "question6a1": "Par écran tactile au restaurant, avec imprimante de reçus et alarme sonore",
  "question6a2": "Par e-mail",
  "question6title": "Infos sur le panneau tactile",
  "question6info": "Coût de l'écran tactile : 1000 CHF une fois, garantie de 2 ans incluse. L'appareil vous appartient ensuite et devrait pouvoir être utilisé sans problème pendant environ 5 ans, selon mon expérience.  L'association rachèterait également les appareils dans la mesure du possible si vous ne souhaitiez plus en faire partie.",
  "question7": "Sur la plupart des portails en ligne, l'argent du paiement en ligne ne va pas directement aux restaurants, mais est versé, par exemple, tous les mois. Nous souhaiterions résoudre ce problème différemment, de sorte que les paiements par carte, etc. soient directement comptabilisés auprès du restaurant et que l'association ou le portail n'ait jamais l'argent des restaurants en sa possession. Qu'en pensez-vous ?\n\nTraduit avec www.DeepL.com/Translator (version gratuite)",
  "question7a1": "J'adore ça",
  "question7a2": "Je m'en fiche",
  "question7a3": "Je préférerais ne rien avoir à faire avec les paiements en ligne et que l'association me verse les recettes chaque mois.",
  "question8": "Que pensez-vous de la création d'une association pour ce projet, qui détiendrait tous les droits sur le portail ? Le site web appartiendrait donc à tous les restaurants participants, qui auraient ainsi un droit de codécision sur les coûts, le développement et bien plus encore.",
  "question8a1": "J'adore ça",
  "question8a2": "Je m'en fiche",
  "question8a3": "Je préférerais une entreprise où je pourrais simplement être client.",
  "outro1": "Merci d'avoir pris le temps de répondre à cette enquête ! Le sondage se termine le 31 juillet 2022.",
  "outro2": "Si vous souhaitez être informé(e) des résultats de l'enquête et de la suite des événements, veuillez saisir vos données ci-dessous.",
  "outro3": "Si vous n'inscrivez rien, je suppose que vous n'êtes pas intéressé par le projet, et je vous remercie de votre participation à l'enquête.",
  "outro4": "Vous ne serez contacté qu'une seule fois pour le résultat de l'enquête, vos données ne seront ni partagées ni utilisées à d'autres fins.",
  "formrest": "Nom de votre restaurant",
  "formname": "Votre nom",
  "formmail": "Votre adresse e-mail",
  "formsend": "Envoyer",
  "formcomm": "Votre commentaire",
  "successtitle": "Réponses envoyées",
  "successtext": "Nous vous remercions de votre participation à l'enquête !",
  "errortitle": "Erreur lors de l'envoi",
  "errorukn": "Erreur inconnue",
  "errordup": "Formulaire déjà envoyé",
  "errorreq": "Veuillez répondre à toutes les questions",
  "comment": "Si vous avez une autre idée ou remarque, vous pouvez l'inscrire ici (facultatif)"
}