{
  "title": "Sondaggio Portale online del ristorante",
  "intro1": "Un portale di ristoranti per la Svizzera. Vorrei sapere se esiste la volontà di un numero sufficiente di ristoranti di creare una soluzione comune invece di affidarsi ai leader di mercato esistenti.",
  "intro2": "Tutto il software del portale apparterrà a un'associazione di cui fanno parte tutti i ristoranti partecipanti. Non è prevista alcuna commissione per la partecipazione al portale e lo sviluppo e la manutenzione sono finanziati attraverso una quota di iscrizione annuale.",
  "question1": "Siete soddisfatti delle soluzioni attualmente disponibili? (Google, Eat.ch, UberEats, Smood.ch, ecc.).",
  "question1a1": "Sì, sono soddisfatto",
  "question1a2": "No, sarei felice di avere un'alternativa",
  "question2": "Quali funzioni sarebbero interessanti per voi?",
  "question2a1": "Che il mio ristorante può essere trovato",
  "question2a2": "Il menu può essere consultato online",
  "question2a3": "Che i posti possono essere prenotati",
  "question2a4": "Il cibo può essere ordinato (ritiro presso il ristorante)",
  "question2a5": "Il cibo può essere ordinato (consegna a domicilio)",
  "question3": "Avete già un servizio di consegna?",
  "question3a1": "Sì, ho i miei driver",
  "question3a2": "Sì, utilizzo driver esterni",
  "question3a3": "No, non l'ho fatto",
  "question4": "Vorresti consegnare cibo?",
  "question4a1": "Sì, desidero consegnare i prodotti alimentari ordinati online.",
  "question4a2": "No, voglio solo ordini da ritirare al ristorante.",
  "question4a3": "No, non voglio alcun ordine online.",
  "question5": "Gli autisti devono essere pagati per la consegna. Quale sarebbe la soluzione migliore per voi come ristorante per coprire questi costi? Nota: dobbiamo ancora calcolare i costi esatti in base alle regioni coperte e ai ristoranti partecipanti. \nQuesto aspetto sarà chiarito prima dell'avvio del progetto.",
  "question5a1": "Canone fisso annuale o mensile (ad esempio 2500.- all'anno o 250.- al mese), indipendentemente dal numero di consegne.",
  "question5a2": "Una tariffa fissa per consegna, ad esempio sempre 7 franchi.",
  "question5a3": "Quota dell %, ad esempio 10% per consegna",
  "question6": "Come desidera ricevere gli ordini?",
  "question6a1": "Tramite touch panel nel ristorante, con stampante di ricevute e allarme sonoro",
  "question6a2": "Per e-mail",
  "question6title": "Informazioni sul pannello a sfioramento",
  "question6info": "Costi per il touch panel: CHF 1000.- una tantum, inclusi 2 anni di garanzia. Il dispositivo è quindi vostro e, in base alla mia esperienza, dovrebbe poter essere utilizzato per circa 5 anni senza problemi.  Se possibile, l'associazione riacquisterà anche i dispositivi, nel caso in cui non vogliate più farne parte.",
  "question7": "Nella maggior parte dei portali online, il denaro proveniente dai pagamenti online non va direttamente ai ristoranti, ma viene versato mensilmente, ad esempio. Noi risolveremmo la questione in modo diverso, in modo che i pagamenti con carta ecc. vengano prenotati direttamente con il ristorante e l'associazione o il portale non ricevano mai denaro dai ristoranti. Cosa ne pensate?",
  "question7a1": "Mi piace che",
  "question7a2": "Non mi interessa",
  "question7a3": "Preferirei non avere nulla a che fare con i pagamenti online e che l'associazione mi trasferisse le entrate ogni mese.",
  "question8": "Cosa ne pensate di fondare un'associazione per questo progetto e di farle detenere tutti i diritti del portale? Il sito web apparterrebbe a tutti i ristoranti partecipanti, che avrebbero così il diritto di co-determinare, ad esempio, i costi, l'ulteriore sviluppo e molto altro ancora.",
  "question8a1": "Mi piace che",
  "question8a2": "Non mi interessa",
  "question8a3": "Preferirei un'azienda che mi permetta di essere semplicemente un cliente.",
  "outro1": "Grazie per aver dedicato del tempo a completare il sondaggio! L'indagine durerà fino al 31.07.2022.",
  "outro2": "Se desiderate essere informati sui risultati del sondaggio e sulle fasi successive, inserite qui i vostri dati.",
  "outro3": "Se non inserisci nulla, riterrò che non sei interessato al progetto e ti ringrazierò per aver partecipato al sondaggio.",
  "outro4": "Sarete contattati una sola volta per i risultati del sondaggio, i vostri dati non saranno condivisi o utilizzati per altri scopi.",
  "formrest": "Nome del ristorante",
  "formname": "Il tuo nome",
  "formmail": "Il vostro indirizzo e-mail",
  "formsend": "Inviare",
  "formcomm": "Il tuo commento",
  "successtitle": "Risposte inviate",
  "successtext": "Grazie per aver partecipato al sondaggio!",
  "errortitle": "Errore durante l'invio",
  "errorukn": "Errore sconosciuto",
  "errordup": "Modulo già inviato",
  "errorreq": "Rispondere a tutte le domande",
  "comment": "Se avete un'altra idea o un commento, potete inserirlo qui (facoltativo)"
}