{
  "title": "Anket Restoran Online Portalı",
  "intro1": "İsviçre için bir restoran portalı. Mevcut pazar liderlerine güvenmek yerine ortak bir çözüm oluşturmak için yeterli sayıda restoran arasında irade olup olmadığını bilmek istiyorum.",
  "intro2": "Portalın tüm yazılımı, katılımcı tüm restoranların üye olduğu bir derneğe ait olacaktır. Portala katılım için herhangi bir komisyon ödenmez ve geliştirme ve bakım yıllık üyelik ücreti ile finanse edilir.",
  "question1": "Şu anda mevcut olan çözümlerden memnun musunuz? (Google, Eat.ch, UberEats, Smood.ch, vb.)",
  "question1a1": "Evet, memnunum",
  "question1a2": "Hayır, bir alternatif beni mutlu eder.",
  "question2": "Hangi fonksiyonlar sizin için ilginç olurdu?",
  "question2a1": "Restoranımın bulunabileceğini",
  "question2a2": "Menü çevrimiçi olarak görüntülenebilir",
  "question2a3": "Yerlerin rezerve edilebileceğini",
  "question2a4": "Yemek sipariş edilebilir (restorandan teslim alınabilir)",
  "question2a5": "Yemek sipariş edilebilir (eve teslim)",
  "question3": "Zaten bir teslimat servisiniz var mı?",
  "question3a1": "Evet, kendi şoförlerim var.",
  "question3a2": "Evet, harici sürücüler kullanıyorum",
  "question3a3": "Hayır, görmedim.",
  "question4": "Yemek dağıtmak ister miydiniz?",
  "question4a1": "Evet, çevrimiçi siparişlerden yemek teslim etmek istiyorum",
  "question4a2": "Hayır, sadece restorandan teslim almak için sipariş istiyorum",
  "question4a3": "Hayır, internetten hiç sipariş istemiyorum",
  "question5": "Sürücülere teslimat için ödeme yapılmalıdır. Bu maliyetleri karşılamak için bir restoran olarak sizin için en iyi çözüm ne olabilir? Not: Kapsadığımız bölgelere ve katılımcı restoranlara göre kesin maliyetleri hesaplamamız gerekiyor. \nProjeye başlamadan önce bu konu açıklığa kavuşturulacaktır.",
  "question5a1": "Sabit yıllık veya aylık ücret (örneğin yıllık 2500.- veya aylık 250.-) - teslimat sayısından bağımsız olarak.",
  "question5a2": "Teslimat başına sabit bir sabit ücret, örneğin her zaman 7 CHF.",
  "question5a3": "% pay, örneğin teslimat başına %10",
  "question6": "Siparişleri nasıl almak istersiniz?",
  "question6a1": "Restoranda dokunmatik panel üzerinden, makbuz yazıcısı ve sesli alarm ile",
  "question6a2": "E-posta ile",
  "question6title": "Dokunmatik panel hakkında bilgi",
  "question6info": "Dokunmatik panel için maliyetler: 1000 CHF.- tek seferlik, 2 yıl garanti dahil. Cihaz artık sizindir ve benim deneyimlerime göre yaklaşık 5 yıl boyunca sorunsuz bir şekilde kullanılabilmelidir.  Birlik ayrıca, artık bir parçası olmak istememeniz durumunda, mümkünse cihazları geri satın alacaktır.",
  "question7": "Çoğu çevrimiçi portalda, çevrimiçi ödemelerden elde edilen para doğrudan restoranlara gitmez, ancak örneğin aylık olarak ödenir. Bunu farklı bir şekilde çözerdik, böylece kart ödemeleri vb. doğrudan restoranla rezerve edilir ve dernek veya portal restoranlardan hiçbir zaman para almazdı. Bu konuda ne düşünüyorsunuz?",
  "question7a1": "Bunu sevdim.",
  "question7a2": "Umurumda değil.",
  "question7a3": "Online ödemelerle hiçbir işim olmamasını ve derneğin geliri her ay bana aktarmasını tercih ederim.",
  "question8": "Bu proje için bir dernek kurulması ve portalın tüm haklarına sahip olması konusunda ne düşünüyorsunuz? Web sitesi tüm katılımcı restoranlara ait olacaktır, bu nedenle örneğin maliyetler, daha fazla geliştirme ve çok daha fazlası üzerinde ortak karar verme hakkına sahip olacaksınız.",
  "question8a1": "Bunu sevdim.",
  "question8a2": "Umurumda değil.",
  "question8a3": "Sadece müşteri olabileceğim bir şirketi tercih ederim.",
  "outro1": "Anketi doldurmaya zaman ayırdığınız için teşekkür ederiz! Anket 31.07.2022 tarihine kadar devam edecektir.",
  "outro2": "Anketin sonucu ve sonraki adımlar hakkında bilgilendirilmek istiyorsanız, lütfen verilerinizi buraya girin.",
  "outro3": "Hiçbir şey girmezseniz, projeyle ilgilenmediğinizi varsayacağım ve ankete katıldığınız için teşekkür edeceğim.",
  "outro4": "Anketin sonucu için sizinle yalnızca bir kez iletişime geçilecek, verileriniz başka bir amaçla paylaşılmayacak veya kullanılmayacaktır.",
  "formrest": "Restoranınızın adı",
  "formname": "Sizin adınız",
  "formmail": "E-posta adresiniz",
  "formsend": "Gönder",
  "formcomm": "Sizin yorumunuz",
  "successtitle": "Gönderilen yanıtlar",
  "successtext": "Ankete katılımınız için teşekkür ederiz!",
  "errortitle": "Gönderirken hata oluştu",
  "errorukn": "Bilinmeyen hata",
  "errordup": "Form zaten gönderildi",
  "errorreq": "Lütfen tüm soruları yanıtlayın",
  "comment": "Başka bir fikriniz veya yorumunuz varsa, buraya girebilirsiniz (isteğe bağlı)"
}